{
  "theme": "faith",
  "label": { "es": "Fe", "en": "Faith", "pt": "Fé" },
  "verses": {
    "es": [
      { "ref": "Hebreos 11:1", "text": "Es, pues, la fe la certeza de lo que se espera, la convicción de lo que no se ve." },
      { "ref": "Romanos 10:17", "text": "Así que la fe es por el oír, y el oír, por la palabra de Dios." },
      { "ref": "Mateo 17:20", "text": "Si tuvierais fe como un grano de mostaza, diréis a este monte: Pásate de aquí allá, y se pasará." },
      { "ref": "Marcos 11:24", "text": "Todo lo que pidiereis orando, creed que lo recibiréis, y os vendrá." },
      { "ref": "2 Corintios 5:7", "text": "Porque por fe andamos, no por vista." },
      { "ref": "Santiago 1:6", "text": "Pero pida con fe, no dudando nada; porque el que duda es semejante a la onda del mar." },
      { "ref": "Habacuc 2:4", "text": "Mas el justo por su fe vivirá." },
      { "ref": "Gálatas 2:20", "text": "Con Cristo estoy juntamente crucificado, y ya no vivo yo, mas vive Cristo en mí." },
      { "ref": "1 Pedro 1:8-9", "text": "A quien amáis sin haberle visto, en quien creyendo, os alegráis con gozo inefable y glorioso." },
      { "ref": "Hebreos 11:6", "text": "Sin fe es imposible agradar a Dios; porque es necesario que el que se acerca a Dios crea que le hay." },
      { "ref": "Mateo 21:22", "text": "Y todo lo que pidiereis en oración, creyendo, lo recibiréis." },
      { "ref": "Romanos 1:17", "text": "Porque en el evangelio la justicia de Dios se revela por fe y para fe." },
      { "ref": "Efesios 2:8", "text": "Porque por gracia sois salvos por medio de la fe; y esto no de vosotros, pues es don de Dios." },
      { "ref": "Salmo 27:13", "text": "Hubiera yo desmayado, si no creyese que veré la bondad de Jehová en la tierra de los vivientes." },
      { "ref": "Isaías 41:10", "text": "No temas, porque yo estoy contigo; no desmayes, porque yo soy tu Dios que te esfuerzo." },
      { "ref": "Josué 1:9", "text": "Esfuérzate y sé valiente; no temas ni desmayes, porque Jehová tu Dios estará contigo." },
      { "ref": "Salmo 46:10", "text": "Estad quietos, y conoced que yo soy Dios." },
      { "ref": "Proverbios 3:5", "text": "Fíate de Jehová de todo tu corazón, y no te apoyes en tu propia prudencia." },
      { "ref": "Filipenses 4:13", "text": "Todo lo puedo en Cristo que me fortalece." },
      { "ref": "Romanos 8:28", "text": "Y sabemos que a los que aman a Dios, todas las cosas les ayudan a bien." }
    ],
    "en": [
      { "ref": "Hebrews 11:1", "text": "Now faith is the substance of things hoped for, the evidence of things not seen." },
      { "ref": "Romans 10:17", "text": "So then faith comes by hearing, and hearing by the word of God." },
      { "ref": "Matthew 17:20", "text": "If you have faith as small as a mustard seed, you can say to this mountain, 'Move from here to there,' and it will move." },
      { "ref": "Mark 11:24", "text": "Whatever you ask for in prayer, believe that you have received it, and it will be yours." },
      { "ref": "2 Corinthians 5:7", "text": "For we walk by faith, not by sight." },
      { "ref": "James 1:6", "text": "But when you ask, you must believe and not doubt, because the one who doubts is like a wave of the sea." },
      { "ref": "Habakkuk 2:4", "text": "But the righteous shall live by his faith." },
      { "ref": "Galatians 2:20", "text": "I have been crucified with Christ and I no longer live, but Christ lives in me." },
      { "ref": "1 Peter 1:8-9", "text": "Though you have not seen him, you love him; and even though you do not see him now, you believe in him and are filled with an inexpressible and glorious joy." },
      { "ref": "Hebrews 11:6", "text": "Without faith it is impossible to please God, because anyone who comes to him must believe that he exists." },
      { "ref": "Matthew 21:22", "text": "If you believe, you will receive whatever you ask for in prayer." },
      { "ref": "Romans 1:17", "text": "For in the gospel the righteousness of God is revealed—a righteousness that is by faith from first to last." },
      { "ref": "Ephesians 2:8", "text": "For it is by grace you have been saved, through faith—and this is not from yourselves, it is the gift of God." },
      { "ref": "Psalm 27:13", "text": "I remain confident of this: I will see the goodness of the Lord in the land of the living." },
      { "ref": "Isaiah 41:10", "text": "Fear not, for I am with you; be not dismayed, for I am your God." },
      { "ref": "Joshua 1:9", "text": "Be strong and courageous. Do not be afraid; do not be discouraged, for the Lord your God will be with you." },
      { "ref": "Psalm 46:10", "text": "Be still, and know that I am God." },
      { "ref": "Proverbs 3:5", "text": "Trust in the Lord with all your heart and lean not on your own understanding." },
      { "ref": "Philippians 4:13", "text": "I can do all things through Christ who strengthens me." },
      { "ref": "Romans 8:28", "text": "And we know that in all things God works for the good of those who love him." }
    ],
    "pt": [
      { "ref": "Hebreus 11:1", "text": "Ora, a fé é a certeza daquilo que esperamos e a prova das coisas que não vemos." },
      { "ref": "Romanos 10:17", "text": "De sorte que a fé é pelo ouvir, e o ouvir pela palavra de Deus." },
      { "ref": "Mateus 17:20", "text": "Se tiverdes fé como um grão de mostarda, direis a este monte: Passa daqui para acolá, e há de passar." },
      { "ref": "Marcos 11:24", "text": "Tudo o que pedirdes, orando, crede que o recebereis, e tê-lo-eis." },
      { "ref": "2 Coríntios 5:7", "text": "Porque andamos por fé e não por vista." },
      { "ref": "Tiago 1:6", "text": "Peça-a, porém, com fé, em nada duvidando; porque o que duvida é semelhante à onda do mar." },
      { "ref": "Habacuque 2:4", "text": "Mas o justo viverá pela sua fé." },
      { "ref": "Gálatas 2:20", "text": "Já estou crucificado com Cristo; e vivo, não mais eu, mas Cristo vive em mim." },
      { "ref": "1 Pedro 1:8-9", "text": "A quem, não o havendo visto, amais; no qual, não o vendo agora, mas crendo, vos alegrais com gozo inefável e glorioso." },
      { "ref": "Hebreus 11:6", "text": "Sem fé é impossível agradar a Deus; porque é necessário que aquele que se aproxima de Deus creia que ele existe." },
      { "ref": "Mateus 21:22", "text": "E tudo o que pedirdes em oração, crendo, o recebereis." },
      { "ref": "Romanos 1:17", "text": "Porque nele se descobre a justiça de Deus de fé em fé." },
      { "ref": "Efésios 2:8", "text": "Porque pela graça sois salvos, por meio da fé; e isto não vem de vós, é dom de Deus." },
      { "ref": "Salmo 27:13", "text": "Bem sei que verei a bondade do Senhor na terra dos viventes." },
      { "ref": "Isaías 41:10", "text": "Não temas, porque eu sou contigo; não te assombres, porque eu sou o teu Deus." },
      { "ref": "Josué 1:9", "text": "Esforça-te e tem bom ânimo; não temas, nem te espantes; porque o Senhor teu Deus é contigo." },
      { "ref": "Salmo 46:10", "text": "Aquietai-vos e sabei que eu sou Deus." },
      { "ref": "Provérbios 3:5", "text": "Confia no Senhor de todo o teu coração e não te estribes no teu próprio entendimento." },
      { "ref": "Filipenses 4:13", "text": "Posso todas as coisas naquele que me fortalece." },
      { "ref": "Romanos 8:28", "text": "E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus." }
    ]
  }
}
