{
  "theme": "gratitude",
  "label": { "es": "Gratitud", "en": "Gratitude", "pt": "Gratidão" },
  "verses": {
    "es": [
      { "ref": "1 Tesalonicenses 5:18", "text": "Dad gracias en todo, porque esta es la voluntad de Dios para con vosotros en Cristo Jesús." },
      { "ref": "Salmo 100:4", "text": "Entrad por sus puertas con acción de gracias, por sus atrios con alabanza; alabadle, bendecid su nombre." },
      { "ref": "Colosenses 3:17", "text": "Y todo lo que hacéis, sea de palabra o de hecho, hacedlo todo en el nombre del Señor Jesús, dando gracias a Dios." },
      { "ref": "Salmo 107:1", "text": "Alabad a Jehová, porque él es bueno; porque para siempre es su misericordia." },
      { "ref": "Filipenses 4:6", "text": "Por nada estéis afanosos, sino sean conocidas vuestras peticiones delante de Dios con acción de gracias." },
      { "ref": "Salmo 136:1", "text": "Alabad a Jehová, porque él es bueno, porque para siempre es su misericordia." },
      { "ref": "Efesios 5:20", "text": "Dando siempre gracias por todo al Dios y Padre, en el nombre de nuestro Señor Jesucristo." },
      { "ref": "Salmo 9:1", "text": "Te alabaré, oh Jehová, con todo mi corazón; contaré todas tus maravillas." },
      { "ref": "Salmo 118:24", "text": "Este es el día que hizo Jehová; nos gozaremos y alegraremos en él." },
      { "ref": "Santiago 1:17", "text": "Toda buena dádiva y todo don perfecto desciende de lo alto, del Padre de las luces." },
      { "ref": "Salmo 103:2", "text": "Bendice, alma mía, a Jehová, y no olvides ninguno de sus beneficios." },
      { "ref": "Colosenses 2:7", "text": "Arraigados y sobreedificados en él, y confirmados en la fe, abundando en acciones de gracias." },
      { "ref": "Salmo 30:12", "text": "Para que a ti cante gloria y no esté callado. Jehová Dios mío, te alabaré para siempre." },
      { "ref": "2 Corintios 9:15", "text": "¡Gracias a Dios por su don inefable!" },
      { "ref": "Salmo 28:7", "text": "Jehová es mi fortaleza y mi escudo; en él confió mi corazón, y fui ayudado, por lo que se gozó mi corazón." },
      { "ref": "Salmo 95:2", "text": "Lleguemos ante su presencia con alabanza; aclamémosle con cánticos." },
      { "ref": "Salmo 69:30", "text": "Alabaré yo el nombre de Dios con cántico, lo exaltaré con alabanza." },
      { "ref": "1 Crónicas 16:34", "text": "Aclamad a Jehová, porque él es bueno; porque su misericordia es eterna." },
      { "ref": "Salmo 150:6", "text": "Todo lo que respira alabe a Jehová. ¡Aleluya!" },
      { "ref": "Salmo 145:3", "text": "Grande es Jehová, y digno de suprema alabanza, y su grandeza es inescrutable." }
    ],
    "en": [
      { "ref": "1 Thessalonians 5:18", "text": "Give thanks in all circumstances; for this is God's will for you in Christ Jesus." },
      { "ref": "Psalm 100:4", "text": "Enter his gates with thanksgiving and his courts with praise; give thanks to him and praise his name." },
      { "ref": "Colossians 3:17", "text": "And whatever you do, whether in word or deed, do it all in the name of the Lord Jesus, giving thanks to God." },
      { "ref": "Psalm 107:1", "text": "Give thanks to the Lord, for he is good; his love endures forever." },
      { "ref": "Philippians 4:6", "text": "Do not be anxious about anything, but in every situation, by prayer and petition, with thanksgiving, present your requests to God." },
      { "ref": "Psalm 136:1", "text": "Give thanks to the Lord, for he is good. His love endures forever." },
      { "ref": "Ephesians 5:20", "text": "Always giving thanks to God the Father for everything, in the name of our Lord Jesus Christ." },
      { "ref": "Psalm 9:1", "text": "I will give thanks to you, Lord, with all my heart; I will tell of all your wonderful deeds." },
      { "ref": "Psalm 118:24", "text": "This is the day the Lord has made; let us rejoice and be glad in it." },
      { "ref": "James 1:17", "text": "Every good and perfect gift is from above, coming down from the Father of the heavenly lights." },
      { "ref": "Psalm 103:2", "text": "Praise the Lord, my soul, and forget not all his benefits." },
      { "ref": "Colossians 2:7", "text": "Rooted and built up in him, strengthened in the faith, and overflowing with thankfulness." },
      { "ref": "Psalm 30:12", "text": "That my heart may sing your praises and not be silent. Lord my God, I will praise you forever." },
      { "ref": "2 Corinthians 9:15", "text": "Thanks be to God for his indescribable gift!" },
      { "ref": "Psalm 28:7", "text": "The Lord is my strength and my shield; my heart trusts in him, and he helps me. My heart leaps for joy." },
      { "ref": "Psalm 95:2", "text": "Let us come before him with thanksgiving and extol him with music and song." },
      { "ref": "Psalm 69:30", "text": "I will praise God's name in song and glorify him with thanksgiving." },
      { "ref": "1 Chronicles 16:34", "text": "Give thanks to the Lord, for he is good; his love endures forever." },
      { "ref": "Psalm 150:6", "text": "Let everything that has breath praise the Lord. Hallelujah!" },
      { "ref": "Psalm 145:3", "text": "Great is the Lord and most worthy of praise; his greatness no one can fathom." }
    ],
    "pt": [
      { "ref": "1 Tessalonicenses 5:18", "text": "Em tudo dai graças, porque esta é a vontade de Deus em Cristo Jesus para convosco." },
      { "ref": "Salmo 100:4", "text": "Entrai pelas portas dele com ação de graças, e em seus átrios com louvor; louvai-o e bendizei o seu nome." },
      { "ref": "Colossenses 3:17", "text": "E tudo quanto fizerdes, por palavras ou por obras, fazei tudo em nome do Senhor Jesus, dando por ele graças a Deus." },
      { "ref": "Salmo 107:1", "text": "Louvai ao Senhor, porque ele é bom; porque a sua misericórdia dura para sempre." },
      { "ref": "Filipenses 4:6", "text": "Não estejais inquietos por coisa alguma; antes as vossas petições sejam em tudo conhecidas diante de Deus pela oração com ação de graças." },
      { "ref": "Salmo 136:1", "text": "Louvai ao Senhor, porque ele é bom; porque a sua misericórdia dura para sempre." },
      { "ref": "Efésios 5:20", "text": "Dando sempre graças por tudo a nosso Deus e Pai, em nome de nosso Senhor Jesus Cristo." },
      { "ref": "Salmo 9:1", "text": "Eu te louvarei, Senhor, de todo o meu coração; contarei todas as tuas maravilhas." },
      { "ref": "Salmo 118:24", "text": "Este é o dia que o Senhor fez; regozijemo-nos e alegremo-nos nele." },
      { "ref": "Tiago 1:17", "text": "Toda boa dádiva e todo dom perfeito vem do alto, descendo do Pai das luzes." },
      { "ref": "Salmo 103:2", "text": "Bendize, ó minha alma, ao Senhor, e não te esqueças de nenhum de seus benefícios." },
      { "ref": "Colossenses 2:7", "text": "Arraigados e edificados nele, e confirmados na fé, abundando em ação de graças." },
      { "ref": "Salmo 30:12", "text": "Para que a minha glória a ti cante louvores, e não se cale. Senhor, meu Deus, eu te louvarei para sempre." },
      { "ref": "2 Coríntios 9:15", "text": "Graças a Deus pelo seu dom inefável!" },
      { "ref": "Salmo 28:7", "text": "O Senhor é a minha força e o meu escudo; nele confiou o meu coração, e fui socorrido; por isso o meu coração salta de prazer." },
      { "ref": "Salmo 95:2", "text": "Cheguemos ante a sua face com louvor; celebremo-lo com salmos." },
      { "ref": "Salmo 69:30", "text": "Louvarei o nome de Deus com cântico, e o engrandecerei com ação de graças." },
      { "ref": "1 Crônicas 16:34", "text": "Louvai ao Senhor, porque ele é bom; porque a sua misericórdia dura para sempre." },
      { "ref": "Salmo 150:6", "text": "Tudo quanto tem fôlego louve ao Senhor. Aleluia!" },
      { "ref": "Salmo 145:3", "text": "Grande é o Senhor, e mui digno de louvor, e a sua grandeza é inescrutável." }
    ]
  }
}
