{
  "theme": "hope",
  "label": { "es": "Esperanza", "en": "Hope", "pt": "Esperança" },
  "verses": {
    "es": [
      { "ref": "Jeremías 29:11", "text": "Porque yo sé los pensamientos que tengo acerca de vosotros, pensamientos de paz, y no de mal, para daros el fin que esperáis." },
      { "ref": "Romanos 15:13", "text": "Y el Dios de esperanza os llene de todo gozo y paz en el creer, para que abundéis en esperanza por el poder del Espíritu Santo." },
      { "ref": "Salmo 33:18", "text": "He aquí el ojo de Jehová sobre los que le temen, sobre los que esperan en su misericordia." },
      { "ref": "Isaías 40:31", "text": "Pero los que esperan a Jehová tendrán nuevas fuerzas; levantarán alas como las águilas." },
      { "ref": "Romanos 8:24-25", "text": "Porque en esperanza fuimos salvos; pero la esperanza que se ve, no es esperanza." },
      { "ref": "Lamentaciones 3:24", "text": "Mi porción es Jehová, dijo mi alma; por tanto, en él esperaré." },
      { "ref": "Salmo 42:11", "text": "¿Por qué te abates, oh alma mía? Espera en Dios; porque aún he de alabarle." },
      { "ref": "Salmo 130:5", "text": "Esperé yo a Jehová, esperó mi alma; en su palabra he esperado." },
      { "ref": "Hebreos 6:19", "text": "La cual tenemos como segura y firme ancla del alma, y que penetra hasta dentro del velo." },
      { "ref": "1 Pedro 1:3", "text": "Nos hizo renacer para una esperanza viva, por la resurrección de Jesucristo de los muertos." },
      { "ref": "Salmo 71:5", "text": "Porque tú, oh Señor Jehová, eres mi esperanza, seguridad mía desde mi juventud." },
      { "ref": "Salmo 62:5", "text": "Alma mía, en Dios solamente reposa, porque de él es mi esperanza." },
      { "ref": "Miqueas 7:7", "text": "Mas yo a Jehová miraré, esperaré al Dios de mi salvación; el Dios mío me oirá." },
      { "ref": "Isaías 49:23", "text": "No se avergonzarán los que esperan en mí." },
      { "ref": "Salmo 25:3", "text": "Ciertamente ninguno de cuantos esperan en ti será confundido." },
      { "ref": "Romanos 5:5", "text": "Y la esperanza no avergüenza; porque el amor de Dios ha sido derramado en nuestros corazones." },
      { "ref": "Tito 2:13", "text": "Aguardando la esperanza bienaventurada y la manifestación gloriosa de nuestro gran Dios." },
      { "ref": "Salmo 39:7", "text": "Y ahora, Señor, ¿qué esperaré? Mi esperanza está en ti." },
      { "ref": "Isaías 43:19", "text": "He aquí que yo hago cosa nueva; pronto saldrá a luz; ¿no la conoceréis?" },
      { "ref": "Apocalipsis 21:4", "text": "Enjugará Dios toda lágrima de los ojos de ellos; y ya no habrá muerte." }
    ],
    "en": [
      { "ref": "Jeremiah 29:11", "text": "For I know the plans I have for you, declares the Lord, plans to prosper you and not to harm you, plans to give you hope and a future." },
      { "ref": "Romans 15:13", "text": "May the God of hope fill you with all joy and peace as you trust in him, so that you may overflow with hope by the power of the Holy Spirit." },
      { "ref": "Psalm 33:18", "text": "But the eyes of the Lord are on those who fear him, on those whose hope is in his unfailing love." },
      { "ref": "Isaiah 40:31", "text": "But those who hope in the Lord will renew their strength. They will soar on wings like eagles." },
      { "ref": "Romans 8:24-25", "text": "For in this hope we were saved. But hope that is seen is no hope at all." },
      { "ref": "Lamentations 3:24", "text": "The Lord is my portion, says my soul, therefore I will hope in him." },
      { "ref": "Psalm 42:11", "text": "Why, my soul, are you downcast? Put your hope in God, for I will yet praise him." },
      { "ref": "Psalm 130:5", "text": "I wait for the Lord, my whole being waits, and in his word I put my hope." },
      { "ref": "Hebrews 6:19", "text": "We have this hope as an anchor for the soul, firm and secure." },
      { "ref": "1 Peter 1:3", "text": "He has given us new birth into a living hope through the resurrection of Jesus Christ from the dead." },
      { "ref": "Psalm 71:5", "text": "For you have been my hope, Sovereign Lord, my confidence since my youth." },
      { "ref": "Psalm 62:5", "text": "Yes, my soul, find rest in God; my hope comes from him." },
      { "ref": "Micah 7:7", "text": "But as for me, I watch in hope for the Lord, I wait for God my Savior; my God will hear me." },
      { "ref": "Isaiah 49:23", "text": "Those who hope in me will not be disappointed." },
      { "ref": "Psalm 25:3", "text": "No one who hopes in you will ever be put to shame." },
      { "ref": "Romans 5:5", "text": "And hope does not put us to shame, because God's love has been poured out into our hearts." },
      { "ref": "Titus 2:13", "text": "While we wait for the blessed hope—the appearing of the glory of our great God and Savior." },
      { "ref": "Psalm 39:7", "text": "But now, Lord, what do I look for? My hope is in you." },
      { "ref": "Isaiah 43:19", "text": "See, I am doing a new thing! Now it springs up; do you not perceive it?" },
      { "ref": "Revelation 21:4", "text": "He will wipe every tear from their eyes. There will be no more death." }
    ],
    "pt": [
      { "ref": "Jeremias 29:11", "text": "Porque eu bem sei os pensamentos que tenho a vosso respeito, pensamentos de paz e não de mal, para vos dar o fim que esperais." },
      { "ref": "Romanos 15:13", "text": "Ora, o Deus de esperança vos encha de todo o gozo e paz em crença, para que abundeis em esperança pela virtude do Espírito Santo." },
      { "ref": "Salmo 33:18", "text": "Eis que os olhos do Senhor estão sobre os que o temem, sobre os que esperam na sua misericórdia." },
      { "ref": "Isaías 40:31", "text": "Mas os que esperam no Senhor renovarão as forças, subirão com asas como águias." },
      { "ref": "Romanos 8:24-25", "text": "Porque em esperança somos salvos. Ora, a esperança que se vê não é esperança." },
      { "ref": "Lamentações 3:24", "text": "A minha porção é o Senhor, diz a minha alma; portanto, esperarei nele." },
      { "ref": "Salmo 42:11", "text": "Por que estás abatida, ó minha alma? Espera em Deus, pois ainda o louvarei." },
      { "ref": "Salmo 130:5", "text": "Aguardo o Senhor; a minha alma o aguarda, e espero na sua palavra." },
      { "ref": "Hebreus 6:19", "text": "A qual temos como âncora da alma, segura e firme." },
      { "ref": "1 Pedro 1:3", "text": "Nos gerou de novo para uma viva esperança, pela ressurreição de Jesus Cristo dentre os mortos." },
      { "ref": "Salmo 71:5", "text": "Pois tu és a minha esperança, Senhor Deus; tu és a minha confiança desde a minha mocidade." },
      { "ref": "Salmo 62:5", "text": "Ó minha alma, espera somente em Deus, porque dele vem a minha esperança." },
      { "ref": "Miqueias 7:7", "text": "Eu, porém, esperarei no Senhor; esperarei no Deus da minha salvação; o meu Deus me ouvirá." },
      { "ref": "Isaías 49:23", "text": "Não serão confundidos os que esperam em mim." },
      { "ref": "Salmo 25:3", "text": "Na verdade, não serão confundidos os que esperam em ti." },
      { "ref": "Romanos 5:5", "text": "E a esperança não traz confusão, porquanto o amor de Deus está derramado em nossos corações." },
      { "ref": "Tito 2:13", "text": "Aguardando a bem-aventurada esperança e o aparecimento da glória do grande Deus." },
      { "ref": "Salmo 39:7", "text": "E agora, Senhor, que espero eu? A minha esperança está em ti." },
      { "ref": "Isaías 43:19", "text": "Eis que faço uma coisa nova, e agora sairá à luz; porventura, não a percebeis?" },
      { "ref": "Apocalipse 21:4", "text": "E Deus limpará de seus olhos toda a lágrima; e não haverá mais morte." }
    ]
  }
}
