{
  "theme": "love",
  "label": { "es": "Amor", "en": "Love", "pt": "Amor" },
  "verses": {
    "es": [
      { "ref": "1 Corintios 13:4-5", "text": "El amor es sufrido, es benigno; el amor no tiene envidia, el amor no es jactancioso, no se envanece." },
      { "ref": "1 Corintios 13:7-8", "text": "Todo lo sufre, todo lo cree, todo lo espera, todo lo soporta. El amor nunca deja de ser." },
      { "ref": "Juan 3:16", "text": "Porque de tal manera amó Dios al mundo, que ha dado a su Hijo unigénito." },
      { "ref": "1 Juan 4:8", "text": "El que no ama, no ha conocido a Dios; porque Dios es amor." },
      { "ref": "1 Juan 4:19", "text": "Nosotros le amamos a él, porque él nos amó primero." },
      { "ref": "Romanos 8:38-39", "text": "Ni la muerte, ni la vida, ni ángeles, ni principados podrán separarnos del amor de Dios." },
      { "ref": "Juan 15:13", "text": "Nadie tiene mayor amor que este, que uno ponga su vida por sus amigos." },
      { "ref": "1 Juan 4:16", "text": "Dios es amor; y el que permanece en amor, permanece en Dios, y Dios en él." },
      { "ref": "Efesios 3:18-19", "text": "Seáis plenamente capaces de comprender cuál sea la anchura, la longitud, la profundidad y la altura del amor de Cristo." },
      { "ref": "1 Pedro 4:8", "text": "Y ante todo, tened entre vosotros ferviente amor; porque el amor cubrirá multitud de pecados." },
      { "ref": "Colosenses 3:14", "text": "Y sobre todas estas cosas vestíos de amor, que es el vínculo perfecto." },
      { "ref": "Cantares 8:7", "text": "Las muchas aguas no podrán apagar el amor, ni lo ahogarán los ríos." },
      { "ref": "Gálatas 5:22", "text": "Mas el fruto del Espíritu es amor, gozo, paz, paciencia, benignidad, bondad, fe." },
      { "ref": "1 Juan 3:18", "text": "No amemos de palabra ni de lengua, sino de hecho y en verdad." },
      { "ref": "Mateo 22:37-39", "text": "Amarás al Señor tu Dios con todo tu corazón, y con toda tu alma, y con toda tu mente." },
      { "ref": "Salmo 36:7", "text": "¡Cuán preciosa, oh Dios, es tu misericordia! Por eso los hijos de los hombres se amparan bajo la sombra de tus alas." },
      { "ref": "Romanos 5:8", "text": "Mas Dios muestra su amor para con nosotros, en que siendo aún pecadores, Cristo murió por nosotros." },
      { "ref": "Sofonías 3:17", "text": "Jehová tu Dios en medio de ti, poderoso, él salvará; se gozará sobre ti con alegría, callará de amor." },
      { "ref": "Deuteronomio 7:9", "text": "Conoce, pues, que Jehová tu Dios es Dios, Dios fiel, que guarda el pacto y la misericordia." },
      { "ref": "Isaías 54:10", "text": "Porque los montes se moverán, y los collados temblarán, pero no se apartará de ti mi misericordia." }
    ],
    "en": [
      { "ref": "1 Corinthians 13:4-5", "text": "Love is patient, love is kind. It does not envy, it does not boast, it is not proud." },
      { "ref": "1 Corinthians 13:7-8", "text": "It always protects, always trusts, always hopes, always perseveres. Love never fails." },
      { "ref": "John 3:16", "text": "For God so loved the world that he gave his one and only Son." },
      { "ref": "1 John 4:8", "text": "Whoever does not love does not know God, because God is love." },
      { "ref": "1 John 4:19", "text": "We love because he first loved us." },
      { "ref": "Romans 8:38-39", "text": "Neither death nor life, neither angels nor demons, shall be able to separate us from the love of God." },
      { "ref": "John 15:13", "text": "Greater love has no one than this: to lay down one's life for one's friends." },
      { "ref": "1 John 4:16", "text": "God is love. Whoever lives in love lives in God, and God in them." },
      { "ref": "Ephesians 3:18-19", "text": "May have power to grasp how wide and long and high and deep is the love of Christ." },
      { "ref": "1 Peter 4:8", "text": "Above all, love each other deeply, because love covers over a multitude of sins." },
      { "ref": "Colossians 3:14", "text": "And over all these virtues put on love, which binds them all together in perfect unity." },
      { "ref": "Song of Solomon 8:7", "text": "Many waters cannot quench love; rivers cannot sweep it away." },
      { "ref": "Galatians 5:22", "text": "But the fruit of the Spirit is love, joy, peace, forbearance, kindness, goodness, faithfulness." },
      { "ref": "1 John 3:18", "text": "Let us not love with words or speech but with actions and in truth." },
      { "ref": "Matthew 22:37-39", "text": "Love the Lord your God with all your heart and with all your soul and with all your mind." },
      { "ref": "Psalm 36:7", "text": "How priceless is your unfailing love, O God! People take refuge in the shadow of your wings." },
      { "ref": "Romans 5:8", "text": "But God demonstrates his own love for us in this: While we were still sinners, Christ died for us." },
      { "ref": "Zephaniah 3:17", "text": "The Lord your God is with you, the Mighty Warrior who saves. He will take great delight in you; in his love he will quiet you." },
      { "ref": "Deuteronomy 7:9", "text": "Know therefore that the Lord your God is God; he is the faithful God, keeping his covenant of love." },
      { "ref": "Isaiah 54:10", "text": "Though the mountains be shaken and the hills be removed, yet my unfailing love for you will not be shaken." }
    ],
    "pt": [
      { "ref": "1 Coríntios 13:4-5", "text": "O amor é sofredor, é benigno; o amor não é invejoso; o amor não trata com leviandade, não se ensoberbece." },
      { "ref": "1 Coríntios 13:7-8", "text": "Tudo sofre, tudo crê, tudo espera, tudo suporta. O amor nunca falha." },
      { "ref": "João 3:16", "text": "Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito." },
      { "ref": "1 João 4:8", "text": "Aquele que não ama não conhece a Deus; porque Deus é amor." },
      { "ref": "1 João 4:19", "text": "Nós o amamos a ele porque ele nos amou primeiro." },
      { "ref": "Romanos 8:38-39", "text": "Nem a morte, nem a vida, nem os anjos, nem os principados poderão nos separar do amor de Deus." },
      { "ref": "João 15:13", "text": "Ninguém tem maior amor do que este, de dar alguém a sua vida pelos seus amigos." },
      { "ref": "1 João 4:16", "text": "Deus é amor; e quem está em amor está em Deus, e Deus nele." },
      { "ref": "Efésios 3:18-19", "text": "Possais perfeitamente compreender qual seja a largura, o comprimento, a altura e a profundidade do amor de Cristo." },
      { "ref": "1 Pedro 4:8", "text": "Mas, sobretudo, tende ardente amor uns para com os outros; porque o amor cobrirá a multidão de pecados." },
      { "ref": "Colossenses 3:14", "text": "E, sobre tudo isto, revesti-vos de amor, que é o vínculo da perfeição." },
      { "ref": "Cânticos 8:7", "text": "As muitas águas não podem apagar este amor, nem os rios o afogarão." },
      { "ref": "Gálatas 5:22", "text": "Mas o fruto do Espírito é: amor, gozo, paz, longanimidade, benignidade, bondade, fé." },
      { "ref": "1 João 3:18", "text": "Não amemos de palavra, nem de língua, mas por obra e em verdade." },
      { "ref": "Mateus 22:37-39", "text": "Amarás o Senhor teu Deus de todo o teu coração, e de toda a tua alma, e de todo o teu pensamento." },
      { "ref": "Salmo 36:7", "text": "Quão preciosa é, ó Deus, a tua benignidade! Os filhos dos homens se abrigam à sombra das tuas asas." },
      { "ref": "Romanos 5:8", "text": "Mas Deus prova o seu amor para conosco, em que Cristo morreu por nós, sendo nós ainda pecadores." },
      { "ref": "Sofonias 3:17", "text": "O Senhor teu Deus no meio de ti, poderoso, te salvará; ele se deleitará em ti com alegria; calar-se-á por seu amor." },
      { "ref": "Deuteronômio 7:9", "text": "Saberás, pois, que o Senhor teu Deus é Deus, o Deus fiel, que guarda o pacto e a misericórdia." },
      { "ref": "Isaías 54:10", "text": "Porque os montes se desviarão, e os outeiros tremerão; mas a minha benignidade não se desviará de ti." }
    ]
  }
}
