{
  "theme": "peace",
  "label": { "es": "Paz", "en": "Peace", "pt": "Paz" },
  "verses": {
    "es": [
      { "ref": "Juan 14:27", "text": "La paz os dejo, mi paz os doy; yo no os la doy como el mundo la da. No se turbe vuestro corazón, ni tenga miedo." },
      { "ref": "Filipenses 4:6-7", "text": "Por nada estéis afanosos; y la paz de Dios, que sobrepasa todo entendimiento, guardará vuestros corazones." },
      { "ref": "Isaías 26:3", "text": "Tú guardarás en completa paz a aquel cuyo pensamiento en ti persevera; porque en ti ha confiado." },
      { "ref": "Salmo 29:11", "text": "Jehová dará poder a su pueblo; Jehová bendecirá a su pueblo con paz." },
      { "ref": "Romanos 15:13", "text": "Y el Dios de esperanza os llene de todo gozo y paz en el creer." },
      { "ref": "Mateo 5:9", "text": "Bienaventurados los pacificadores, porque ellos serán llamados hijos de Dios." },
      { "ref": "Salmo 4:8", "text": "En paz me acostaré, y asimismo dormiré; porque solo tú, Jehová, me haces vivir confiado." },
      { "ref": "Colosenses 3:15", "text": "Y la paz de Dios gobierne en vuestros corazones, a la que asimismo fuisteis llamados en un solo cuerpo." },
      { "ref": "Isaías 9:6", "text": "Y se llamará su nombre Admirable, Consejero, Dios fuerte, Padre eterno, Príncipe de Paz." },
      { "ref": "Salmo 37:11", "text": "Pero los mansos heredarán la tierra, y se recrearán con abundancia de paz." },
      { "ref": "2 Tesalonicenses 3:16", "text": "Y el mismo Señor de paz os dé siempre paz en toda manera." },
      { "ref": "Números 6:26", "text": "Jehová alce sobre ti su rostro, y ponga en ti paz." },
      { "ref": "Isaías 52:7", "text": "¡Cuán hermosos son sobre los montes los pies del que trae alegres nuevas, del que anuncia la paz!" },
      { "ref": "Salmo 85:10", "text": "La misericordia y la verdad se encontraron; la justicia y la paz se besaron." },
      { "ref": "Salmo 119:165", "text": "Mucha paz tienen los que aman tu ley, y no hay para ellos tropiezo." },
      { "ref": "Proverbios 16:7", "text": "Cuando los caminos del hombre son agradables a Jehová, aun a sus enemigos hace estar en paz con él." },
      { "ref": "Isaías 32:17", "text": "Y el efecto de la justicia será paz; y la labor de la justicia, reposo y seguridad para siempre." },
      { "ref": "Juan 16:33", "text": "En el mundo tendréis aflicción; pero confiad, yo he vencido al mundo." },
      { "ref": "Salmo 34:14", "text": "Busca la paz, y síguela." },
      { "ref": "Romanos 8:6", "text": "Pero el ocuparse del Espíritu es vida y paz." }
    ],
    "en": [
      { "ref": "John 14:27", "text": "Peace I leave with you; my peace I give you. I do not give to you as the world gives. Do not let your hearts be troubled and do not be afraid." },
      { "ref": "Philippians 4:6-7", "text": "Do not be anxious about anything; and the peace of God, which transcends all understanding, will guard your hearts." },
      { "ref": "Isaiah 26:3", "text": "You will keep in perfect peace those whose minds are steadfast, because they trust in you." },
      { "ref": "Psalm 29:11", "text": "The Lord gives strength to his people; the Lord blesses his people with peace." },
      { "ref": "Romans 15:13", "text": "May the God of hope fill you with all joy and peace as you trust in him." },
      { "ref": "Matthew 5:9", "text": "Blessed are the peacemakers, for they will be called children of God." },
      { "ref": "Psalm 4:8", "text": "In peace I will lie down and sleep, for you alone, Lord, make me dwell in safety." },
      { "ref": "Colossians 3:15", "text": "Let the peace of Christ rule in your hearts, since as members of one body you were called to peace." },
      { "ref": "Isaiah 9:6", "text": "And he will be called Wonderful Counselor, Mighty God, Everlasting Father, Prince of Peace." },
      { "ref": "Psalm 37:11", "text": "But the meek will inherit the land and enjoy peace and prosperity." },
      { "ref": "2 Thessalonians 3:16", "text": "Now may the Lord of peace himself give you peace at all times and in every way." },
      { "ref": "Numbers 6:26", "text": "The Lord turn his face toward you and give you peace." },
      { "ref": "Isaiah 52:7", "text": "How beautiful on the mountains are the feet of those who bring good news, who proclaim peace!" },
      { "ref": "Psalm 85:10", "text": "Love and faithfulness meet together; righteousness and peace kiss each other." },
      { "ref": "Psalm 119:165", "text": "Great peace have those who love your law, and nothing can make them stumble." },
      { "ref": "Proverbs 16:7", "text": "When the Lord takes pleasure in anyone's way, he causes their enemies to make peace with them." },
      { "ref": "Isaiah 32:17", "text": "The fruit of that righteousness will be peace; its effect will be quietness and confidence forever." },
      { "ref": "John 16:33", "text": "In this world you will have trouble. But take heart! I have overcome the world." },
      { "ref": "Psalm 34:14", "text": "Seek peace and pursue it." },
      { "ref": "Romans 8:6", "text": "The mind governed by the Spirit is life and peace." }
    ],
    "pt": [
      { "ref": "João 14:27", "text": "Deixo-vos a paz, a minha paz vos dou; não vo-la dou como o mundo a dá. Não se turbe o vosso coração, nem se atemorize." },
      { "ref": "Filipenses 4:6-7", "text": "Não estejais inquietos por coisa alguma; e a paz de Deus, que excede todo o entendimento, guardará os vossos corações." },
      { "ref": "Isaías 26:3", "text": "Tu conservarás em paz aquele cuja mente está firme em ti; porque ele confia em ti." },
      { "ref": "Salmo 29:11", "text": "O Senhor dará força ao seu povo; o Senhor abençoará o seu povo com paz." },
      { "ref": "Romanos 15:13", "text": "Ora, o Deus de esperança vos encha de todo o gozo e paz em crença." },
      { "ref": "Mateus 5:9", "text": "Bem-aventurados os pacificadores, porque eles serão chamados filhos de Deus." },
      { "ref": "Salmo 4:8", "text": "Em paz também me deitarei e dormirei, porque só tu, Senhor, me fazes habitar em segurança." },
      { "ref": "Colossenses 3:15", "text": "E a paz de Deus domine em vossos corações, para a qual também fostes chamados em um corpo." },
      { "ref": "Isaías 9:6", "text": "E o seu nome será: Maravilhoso, Conselheiro, Deus Forte, Pai da Eternidade, Príncipe da Paz." },
      { "ref": "Salmo 37:11", "text": "Mas os mansos herdarão a terra, e se deleitarão na abundância de paz." },
      { "ref": "2 Tessalonicenses 3:16", "text": "Ora, o mesmo Senhor da paz vos dê sempre paz de toda a maneira." },
      { "ref": "Números 6:26", "text": "O Senhor sobre ti levante o seu rosto e te dê a paz." },
      { "ref": "Isaías 52:7", "text": "Quão formosos são sobre os montes os pés do que anuncia as boas novas, que faz ouvir a paz!" },
      { "ref": "Salmo 85:10", "text": "A misericórdia e a verdade se encontraram; a justiça e a paz se beijaram." },
      { "ref": "Salmo 119:165", "text": "Muita paz têm os que amam a tua lei, e para eles não há tropeço." },
      { "ref": "Provérbios 16:7", "text": "Sendo os caminhos do homem agradáveis ao Senhor, até a seus inimigos faz que tenham paz com ele." },
      { "ref": "Isaías 32:17", "text": "E a obra da justiça será paz; e o efeito da justiça, repouso e segurança para sempre." },
      { "ref": "João 16:33", "text": "No mundo tereis aflições, mas tende bom ânimo, eu venci o mundo." },
      { "ref": "Salmo 34:14", "text": "Busca a paz e segue-a." },
      { "ref": "Romanos 8:6", "text": "Mas a inclinação do Espírito é vida e paz." }
    ]
  }
}
