{
  "theme": "strength",
  "label": { "es": "Fortaleza", "en": "Strength", "pt": "Fortaleza" },
  "verses": {
    "es": [
      { "ref": "Filipenses 4:13", "text": "Todo lo puedo en Cristo que me fortalece." },
      { "ref": "Isaías 40:29", "text": "Él da esfuerzo al cansado, y multiplica las fuerzas al que no tiene ningunas." },
      { "ref": "Deuteronomio 31:6", "text": "Esforzaos y cobrad ánimo; no temáis, ni tengáis miedo, porque Jehová tu Dios es el que va contigo." },
      { "ref": "Salmo 18:2", "text": "Jehová, roca mía y castillo mío, y mi libertador; Dios mío, fortaleza mía, en él confiaré." },
      { "ref": "Salmo 73:26", "text": "Mi carne y mi corazón desfallecen; mas la roca de mi corazón y mi porción es Dios para siempre." },
      { "ref": "Isaías 41:10", "text": "No temas, porque yo estoy contigo; no desmayes, porque yo soy tu Dios que te esfuerzo." },
      { "ref": "2 Timoteo 1:7", "text": "Porque no nos ha dado Dios espíritu de cobardía, sino de poder, de amor y de dominio propio." },
      { "ref": "Éxodo 15:2", "text": "Jehová es mi fortaleza y mi cántico, y ha sido mi salvación." },
      { "ref": "Salmo 27:1", "text": "Jehová es mi luz y mi salvación; ¿de quién temeré? Jehová es la fortaleza de mi vida." },
      { "ref": "Nehemías 8:10", "text": "No os entristezcáis, porque el gozo de Jehová es vuestra fuerza." },
      { "ref": "Salmo 46:1", "text": "Dios es nuestro amparo y fortaleza, nuestro pronto auxilio en las tribulaciones." },
      { "ref": "Isaías 40:31", "text": "Pero los que esperan a Jehová tendrán nuevas fuerzas; levantarán alas como las águilas." },
      { "ref": "Josué 1:9", "text": "Mira que te mando que te esfuerces y seas valiente; no temas ni desmayes." },
      { "ref": "Salmo 28:7", "text": "Jehová es mi fortaleza y mi escudo; en él confió mi corazón." },
      { "ref": "Efesios 6:10", "text": "Por lo demás, hermanos míos, fortaleceos en el Señor, y en el poder de su fuerza." },
      { "ref": "2 Corintios 12:9", "text": "Bástate mi gracia; porque mi poder se perfecciona en la debilidad." },
      { "ref": "Salmo 121:1-2", "text": "Alzaré mis ojos a los montes; ¿de dónde vendrá mi socorro? Mi socorro viene de Jehová." },
      { "ref": "Habacuc 3:19", "text": "Jehová el Señor es mi fortaleza, el cual hace mis pies como de ciervas." },
      { "ref": "Salmo 31:24", "text": "Esforzaos todos vosotros los que esperáis en Jehová, y tome aliento vuestro corazón." },
      { "ref": "1 Corintios 16:13", "text": "Velad, estad firmes en la fe; portaos varonilmente, y esforzaos." }
    ],
    "en": [
      { "ref": "Philippians 4:13", "text": "I can do all things through Christ who strengthens me." },
      { "ref": "Isaiah 40:29", "text": "He gives strength to the weary and increases the power of the weak." },
      { "ref": "Deuteronomy 31:6", "text": "Be strong and courageous. Do not be afraid or terrified, for the Lord your God goes with you." },
      { "ref": "Psalm 18:2", "text": "The Lord is my rock, my fortress and my deliverer; my God is my rock, in whom I take refuge." },
      { "ref": "Psalm 73:26", "text": "My flesh and my heart may fail, but God is the strength of my heart and my portion forever." },
      { "ref": "Isaiah 41:10", "text": "So do not fear, for I am with you; do not be dismayed, for I am your God. I will strengthen you." },
      { "ref": "2 Timothy 1:7", "text": "For the Spirit God gave us does not make us timid, but gives us power, love and self-discipline." },
      { "ref": "Exodus 15:2", "text": "The Lord is my strength and my defense; he has become my salvation." },
      { "ref": "Psalm 27:1", "text": "The Lord is my light and my salvation—whom shall I fear? The Lord is the stronghold of my life." },
      { "ref": "Nehemiah 8:10", "text": "Do not grieve, for the joy of the Lord is your strength." },
      { "ref": "Psalm 46:1", "text": "God is our refuge and strength, an ever-present help in trouble." },
      { "ref": "Isaiah 40:31", "text": "But those who hope in the Lord will renew their strength. They will soar on wings like eagles." },
      { "ref": "Joshua 1:9", "text": "Be strong and courageous. Do not be afraid; do not be discouraged, for the Lord your God will be with you." },
      { "ref": "Psalm 28:7", "text": "The Lord is my strength and my shield; my heart trusts in him, and he helps me." },
      { "ref": "Ephesians 6:10", "text": "Finally, be strong in the Lord and in his mighty power." },
      { "ref": "2 Corinthians 12:9", "text": "My grace is sufficient for you, for my power is made perfect in weakness." },
      { "ref": "Psalm 121:1-2", "text": "I lift up my eyes to the mountains—where does my help come from? My help comes from the Lord." },
      { "ref": "Habakkuk 3:19", "text": "The Sovereign Lord is my strength; he makes my feet like the feet of a deer." },
      { "ref": "Psalm 31:24", "text": "Be strong and take heart, all you who hope in the Lord." },
      { "ref": "1 Corinthians 16:13", "text": "Be on your guard; stand firm in the faith; be courageous; be strong." }
    ],
    "pt": [
      { "ref": "Filipenses 4:13", "text": "Posso todas as coisas naquele que me fortalece." },
      { "ref": "Isaías 40:29", "text": "Dá força ao cansado, e multiplica as forças ao que não tem nenhum vigor." },
      { "ref": "Deuteronômio 31:6", "text": "Esforçai-vos e tende bom ânimo; não temais, nem vos espanteis, porque o Senhor vosso Deus é o que vai convosco." },
      { "ref": "Salmo 18:2", "text": "O Senhor é o meu rochedo, a minha fortaleza e o meu libertador; o meu Deus, a minha rocha, em quem confio." },
      { "ref": "Salmo 73:26", "text": "A minha carne e o meu coração desfalecem; mas Deus é a fortaleza do meu coração e a minha porção para sempre." },
      { "ref": "Isaías 41:10", "text": "Não temas, porque eu sou contigo; não te assombres, porque eu sou o teu Deus; eu te fortaleço." },
      { "ref": "2 Timóteo 1:7", "text": "Porque Deus não nos deu o espírito de temor, mas de fortaleza, de amor e de moderação." },
      { "ref": "Êxodo 15:2", "text": "O Senhor é a minha força e o meu cântico; ele me foi por salvação." },
      { "ref": "Salmo 27:1", "text": "O Senhor é a minha luz e a minha salvação; a quem temerei? O Senhor é a força da minha vida." },
      { "ref": "Neemias 8:10", "text": "Não vos entristeçais, porque a alegria do Senhor é a vossa força." },
      { "ref": "Salmo 46:1", "text": "Deus é o nosso refúgio e fortaleza, socorro bem presente na angústia." },
      { "ref": "Isaías 40:31", "text": "Mas os que esperam no Senhor renovarão as forças, subirão com asas como águias." },
      { "ref": "Josué 1:9", "text": "Esforça-te e tem bom ânimo; não temas, nem te espantes; porque o Senhor teu Deus é contigo." },
      { "ref": "Salmo 28:7", "text": "O Senhor é a minha força e o meu escudo; nele confiou o meu coração." },
      { "ref": "Efésios 6:10", "text": "No demais, irmãos meus, fortalecei-vos no Senhor e na força do seu poder." },
      { "ref": "2 Coríntios 12:9", "text": "A minha graça te basta, porque o meu poder se aperfeiçoa na fraqueza." },
      { "ref": "Salmo 121:1-2", "text": "Levantarei os meus olhos para os montes, de onde vem o meu socorro. O meu socorro vem do Senhor." },
      { "ref": "Habacuque 3:19", "text": "Javé, o Senhor, é a minha força; fará os meus pés como os das cervas." },
      { "ref": "Salmo 31:24", "text": "Esforçai-vos, e ele fortalecerá o vosso coração, vós todos que esperais no Senhor." },
      { "ref": "1 Coríntios 16:13", "text": "Vigiai, estai firmes na fé; portai-vos varonilmente, e fortalecei-vos." }
    ]
  }
}
